{
  "direction": "ltr",
  "title": "Privacy policy",
  "contentDirection": "ltr",
  "content": "<div class=\"wrapper\" style=\"direction: ltr; text-align: left\"><h3><strong>Privacy Policy - SPY Parking Solutions 2014 Ltd. - Bicycle parking services</strong></h3><p>S.P. Parking Solutions 2014 Ltd. is a private company incorporated in the State of Israel with P.F. number 515107738 (\"the company\" or \"us\" or \"us\"). The company operates an application and a website that enable locating bicycle parking spaces and paying for bicycle parking throughout cities in Israel (collectively, the \"Application\"), and provides use of the application and website and all services available for purchase and/or use through it (hereinafter the \"Services\"), respects your right to privacy.</p><p>Your ability to make informed decisions about the use of your personalinformation is important to us.</p><p> Terms in this document that have not been explicitly defined within it will be interpreted in accordance with the definitions given to them in the terms of use, published at https://www.bikebox.co.il/.</p><p> The purpose of the privacy policy is to explain the company's procedures in relation to the personal information (as defined below) collected through the application and the website and how the company collects, uses, transfers and secures the personal information provided to it by the users and/or collected by it. Your use of the application and/or the website of any kind, including leaving details to contact the company, constitutes your consent and confirmation of what is stated in the privacy policy.</p><p> The privacy policy is worded in the masculine language for convenience purposes only, and it refers to both women and men.</p><p>  \"Personal information\" is information related to a person, such as name,  address, phone number or email address.</p><p>  There is no legal obligation for you to provide us with personal information  and the provision of personal information is done only with your consent. If  you do not agree to provide the personal information, in whole or in part,  some of the services may not be available to you.</p><h3><strong>The personal information we collect </strong></h3><p>  We collect information if necessary and in accordance with your use of the  services, therefore the collection of personal information depends on the  type of services you use, as follows:</p><p>  <br /><strong>Registration and login</strong> - in order to gain access to  the services, you must register in the application. When registering, you  will be required to provide us with personal information such as: name,  username and password, date of birth, email address or residential address  (to receive an invoice), multi-line card number and phone number (to receive  an identification code during registration).</p><p>  <strong>Payment services</strong> - in order to pay through the application,  you will be required to provide information about the payment method such  as: credit card number, validity, full name and social security number of  the card holder, email address for sending invoices. The payment services  are performed by an external provider who processes them and generates a  token for each user so that the credit card number is not saved in their  system. The payment and transaction details, without the credit card number,  will be saved in our system.</p><p>At any time you can add another credit card to make a payment.</p><p>  If you are not interested in this service, you can change the settings in  the application by clicking on \"Remove card\" and thus prevent this option.  Inquiries and/or contact us - when you contact us with requests and/or  support and/or questions, we may record our communication with you and in  this context any information you volunteer to us, such as your name, contact  methods, including phone and e-mail and content of requests.</p><p>  Automatically collected information - Certain information is automatically  collected about the device you use (Device ID of the mobile device),  browser, operating system, IP address and/or information about your use of  the application.</p><p>  Location - Subject to your consent, we will collect information about your  geographic location.</p><h3><strong>How we use information</strong></h3><p>  You agree and confirm that the company will be entitled to keep in its  databases the details provided by you and additional personal information  that will accumulate about you, and will be entitled to use the databases in  accordance with the provisions of the law and make use of the databases as  stated in the privacy policy, including the purposes listed below:</p><p>  Services and adjustments We and/or our service providers will use your  personal information for the following purposes: (1) providing access to the  application and services; (2) providing support and assistance in solving  problems that you or other users may encounter; (3) establishing contact if  necessary; (4) Examining questions that arise, including through the  application and providing a response accordingly; and (5) preventing  fraudulent attempts and protecting the security of the website and services  and responding to any problem concerning the application and/or services.</p><p>  Internal needs We may use your personal information for internal needs,  including assistance in diagnosing operational problems, conducting reviews  and evaluations for the development of new services and/or content, to  improve the application and/or services and to adapt them to certain needs  of us and/or the users, Developing new products or services, analyzing  scopes of activity, performing financial assessments and forecasts,  assessing the potential use of customers, using some of the information for  research, development and testing needs, and adjusting the server  capabilities to the expected scopes of work.</p><h3><strong>Statistics and analytical tools</strong></h3><p>  We and/or our service providers use analytics tools, including \"Google  Analytics\" to collect and analyze information about the use of the website  and/or services, such as how often users visit the website, which pages they  visit, and which other websites and mobile applications they used before  their visit on the site. By analyzing the information we collect, we may  compile statistical information across a variety of platforms and users,  which helps us improve our website and services, understand trends and  customer needs, and consider new products and services, and adapt existing  products and services to customer desires.</p><h3><strong>Sharing your personal information</strong></h3><p>  You confirm that you are aware that we may share your personal information  in accordance with the following:</p><ul>  <li>Service providers and third parties</li></ul><p>  We may share information, including personal information, with service  providers and other third parties, such as, Waze Google Maps and clearing  and/or payment services (\"Third Party Providers\") who may use the  information to (1) help us provide the Services to you and /or run the  application; (2) assist us in understanding the use of the application  and/or services.</p><p>  Authorized third parties may be located in countries other than the State of  Israel. All authorized third parties shall be subject to confidentiality  obligations and prohibition of use of information. Despite this, it is  possible that in some countries there are levels of protection for personal  information or other information that are not equal to the level of  protection in the State of Israel and you approve the transfer of your  personal information to these countries.</p><ul>  <li>ownership transfer</li></ul><p>  We may disclose and/or transfer our databases that include your personal  information as part of or during negotiations, regarding a merger, sale of  company assets or acquisition (including in cases of liquidation) in such  case, your personal information will continue to be subject to the  provisions of this privacy policy, in accordance with the provisions of the  law.</p><ul>  <li>Transfer of information as part of law enforcement</li></ul><p>  We will cooperate with law enforcement authorities or any judicial order  that requires or instructs us to disclose the identity, behavior, digital  content, or other personal information, of any user who is suspected of  having taken actions deemed to be against the law or actions that violate  the law. We may also share your personal information with third parties if  we believe in good faith that the disclosure of the information is  appropriate and intended to protect our rights, property or safety  (including the enforcement of the Privacy Policy) or to protect the rights,  property or safety of third parties.</p><ul>  <li>Sharing more information</li></ul><p>  We will transfer your personal information to relevant third parties in the  following cases: (1) the company will discover that any of your actions in  the application and/or services violate the terms of use or were done to  commit fraud of any kind or (2) the company will be faced with taking legal  measures against it (criminal or civil) for actions you performed in the  application and/or through the services.</p><h3>&nbsp;<strong>How we protect information</strong></h3><p>  &nbsp;We follow the accepted standards in the industry in order to protect  the information, both at the time of its delivery and from the moment the  information is received. However, delivery over the Internet or electronic  storage is not completely secure. Therefore, we cannot guarantee the  security of your personal information absolutely.</p><ul>  <li>Cookies</li></ul><p>  Cookies are short text files that are stored by the company's server, on the  hard drive of the computer that the user uses through his browser. We use  cookies to personalize the user experience. We may use a \"persistent\" cookie  to save your settings and personalizations. For example, if you enter the  website, the cookie will be used to identify you as a current user, so that  you do not have to re-enter your information each time you use the website.  Most web browsers are preconfigured to accept cookies, but you can change  this setting so that your browser blocks certain cookies or so that the  browser notifies you each time a cookie is sent. You can also delete any  existing cookies at any time. Some of the features of the services and/or  the website may not work properly if you disable or remove the cookies.</p><ul>  <li>Children</li></ul><p>  The company does not knowingly collect personally identifiable information  about children under the age of fourteen (13). If you are aware of a case  where an individual under the age of fourteen (13) is using the services  without the permission of a parent or guardian, we ask that you notify us as  soon as possible.</p><ul>  <li>Right to review and change information</li></ul><p>  The user of the services and the application has the option to request to  review and/or correct information collected about him by the company, in  accordance with the provisions of the law. The company will correct  information collected about the user in accordance with the request that  will be received in writing from the user at the address  <span id=\"cloak3a754356906d5fb81e8819a2e86689ba\"    ><a href=\"mailto:bikebox@ariel-wimasor.co.il\"      >bikebox@ariel-wimasor.co.il</a    ></span  >  , if and as much as possible and in accordance with the provisions of the  law. The correction will be made within a reasonable time after receiving  the request.</p><ul>  <li>Saving the information</li></ul><p>  We will keep the personal information about you for the time necessary in  order to: (1) realize the purposes of using the information detailed in the  privacy policy; (2) comply with our legal obligations; (3) resolve disputes;  (4) enforce our agreements; or (5) for a longer period of time as may be  required according to the provisions of the relevant law. We may delete your  information, without notifying you, as long as we consider that it is no  longer necessary to hold it for the purposes listed above.</p><h3><strong>Communication and messages</strong></h3><p>  We reserve the right to send you communications related to our Services via  email, including service communications and administrative communications  relating to your account without offering you the option to opt out unless  you close your account.</p><h3>&nbsp;<strong>Changes to the privacy policy</strong></h3><p>  Our privacy policy may change from time to time. If substantial changes are  made to the privacy policy, a notice will be posted on the application.</p><h3><strong>Contact</strong></h3><p>For any questions or problems related to the privacy policy, please contact:<span id=\"cloak97082aea8e273831eb4e6f187f6fab1e\"><a href=\"mailto:bikebox@ariel-wimasor.co.il\">bikebox@ariel-wimasor.co.il</a></span></p></div>",
  "agreeButton": "I am agree with",
  "closeButton": "Close"
}
