{
  "direction": "rtl",
  "title": "מדיניות הפרטיות",
  "contentDirection": "rtl",
  "content": "<div class=\"wrapper\" style=\"direction: ltr; text-align: left;\"><p><strong><u>מדיניות הפרטיות – ס.פ.י פתרונות חניה 2014 בע\"מ - שירותי חניית אופניים</u></strong></p><p>ס.פ.י פתרונות חניה 2014 בע\"מ, הינה חברה פרטית המאוגדת במדינת ישראל עם מספר ח.פ 515107738 (\"<strong>החברה</strong>\" או \"<strong>אנחנו</strong>\" או \"<strong>אנו</strong>\"). החברה מפעילה אפליקציה ואתר המאפשרים איתור חניות אופניים ותשלום בגין חניית אופניים ברחבי ערים בישראל (ביחד, \"האפליקציה\"), ומספקת שימוש באפליקציה ובאתר אינטרנט ועל כל השירותים הזמינים לרכישה ו/או לשימוש באמצעותה (להלן ה<strong>\"שירותים\")</strong>,<strong><em> </em></strong>מכבדת את זכותך לפרטיות.</p><p>היכולת שלך לקבל החלטות מושכלות לגבי השימוש במידע האישי שלך חשובה לנו. <strong>&nbsp;</strong></p><p>מונחים במסמך זה אשר לא הוגדרו במפורש במסגרתו יפורשו בהתאם להגדרות שניתנו להם בתנאי השימוש, המפורסמים בכתובת https://www.bikebox.co.il/ .</p><p>מטרת מדיניות הפרטיות הינה להסביר מהם נהלי החברה ביחס למידע האישי (כהגדרתו להלן) הנאסף באמצעות האפליקציה ומאתר האינטרנט וכיצד החברה אוספת, משתמשת, מעבירה ומאבטחת את המידע האישי הנמסר לה על ידי המשתמשים ו/או הנאסף על ידה. שימושך באפליקציה ו/או באתר האינטרנט מכל סוג, לרבות השארת פרטים ליצירת קשר עם החברה, מהווה את הסכמתך ואישורך לאמור במדיניות הפרטיות.</p><p>מדיניות הפרטיות מנוסחת בלשון זכר לצרכי נוחות בלבד, והיא מתייחסת לנשים וגברים כאחד.</p><p>\"<strong>מידע אישי</strong>\" הינו מידע הקשור לאדם, כגון שם, כתובת, מספר טלפון או כתובת אימייל.</p><p>לא חלה עליך חובה חוקית למסור לנו מידע אישי ומסירת מידע האישי נעשה בהסכמתך בלבד. אם לא תסכים למסור את המידע האישי, כולו או חלקו, ייתכן וחלק, מהשירותים לא יהיו זמינים עבורך.</p><p><strong><u>המידע האישי שאנו אוספים</u></strong></p><p>אנו אוספים מידע במידת הצורך ובהתאם לשימושך בשירותים, לכן איסוף המידע האישי הינו תלוי בסוג השירותים שהנך עושה בהם שימוש, כדלהלן:</p><ul><li><u>רישום והתחברות</u> – על מנת לקבל גישה לשירותים, עליך להירשם באפליקציה. בעת הרישום תידרש למסור לנו מידע אישי כגון: שם, שם משתמש וסיסמה, תאריך לידה, כתובת אימייל או כתובת מגורים (לקבלת חשבונית), מספר כרטיס רב-קו ומספר טלפון (לצורך קבלת קוד זיהוי ברישום).</li><li><u>שירותי תשלום -</u> לצורך תשלום באמצעות האפליקציה תידרש לספק מידע אודות אמצעי התשלום כגון: מספר כרטיס אשראי, תוקף, שם מלא ומספר ת.ז של בעל הכרטיס, כתובת מייל למשלוח חשבוניות. שירותי התשלום מתבצעים על ידי ספק חיצוני המעבד אותם ומפיק עבור כל משתמש טוקן כך שמספר כרטיסי האשראי אינו נשמר במערכת שלו. פרטי התשלום והעסקה, ללא מספר כרטיס האשראי, ישמרו אצלנו במערכת.</li></ul><p>בכל עת ניתן להוסיף כרטיס אשראי אחר לביצוע תשלום.</p><ul><li>במידה ואינך מעונין בשירות זה, ניתן לשנות את ההגדרות באפליקציה בלחיצה על \"הסר כרטיס\" ובכך למנוע את אפשרות זו. <u>פניות ו/או צור קשר –</u> כאשר אתה פונה אלינו בבקשות ו/או תמיכה ו/או שאלה, אנו עשויים לתעד את ההתקשרות שלנו אתך ובמסגרת זו כל מידע שתנדב לנו, כגון שמך, דרכי התקשרות, לרבות טלפון ודואר אלקטרוני ותוכן בקשות.</li><li><u>מידע שנאסף באופן אוטומטי</u>- מידע מסוים נאסף באופן אוטומטי אודות המכשיר בו אתה משתמש (Device ID של מכשיר הנייד), הדפדפן, מערכת ההפעלה, כתובת ה-IP ו/או מידע אודות השימוש שלך באפליקציה.</li><li><u>מיקום</u> - בכפוף לאישורך, נאסוף מידע על מיקום גיאוגרפי שלך.</li></ul><p><strong><u>כיצד אנו משתמשים במידע</u></strong></p><p>הנך מסכים ומאשר כי החברה תהא רשאית לשמור במאגריה את הפרטים שנמסרו על-ידך ומידע אישי נוסף שיצטבר אודותיך, ותהא רשאית לנהוג במאגרי המידע בהתאם להוראות הדין ולעשות במאגרי המידע שימוש כאמור במדיניות הפרטיות, לרבות המטרות המפורטות להלן:</p><p><u>שירותים והתאמות</u><u> </u>אנו ו/או ספקי השירות שלנו, נשתמש במידע האישי שלך עבור המטרות הבאות: (1) סיפוק גישה לאפליקציה ולשירותים; (2) מתן תמיכה וסיוע בפתרון בעיות אשר אתה או משתמשים אחרים עלולים להיתקל בהן; (3) יצירת קשר במידת הצורך; (4) בחינת שאלות העולות, לרבות באמצעות האפליקציה ומתן תגובה בהתאם; וכן (5) מניעת ניסיונות הונאה והגנה על אבטחת האתר והשירותים ולתת מענה לכל בעיה הנוגעת לאפליקציה ו/או לשירותים. &nbsp;</p><p><u>צרכים פנימיים</u><u> </u>אנו עשויים להשתמש במידע האישי שלך עבור צרכים פנימיים, לרבות סיוע באבחון בעיות תפעוליות, ביצוע סקירות והערכות לצורך פיתוח שירותים ו/או תכנים חדשים, כדי לשפר את האפליקציה ו/או השירותים וכדי להתאים אותם לצרכים מסוימים שלנו ו/או של המשתמשים, פיתוח מוצרים או שירותים חדשים, ניתוח היקפי פעילות, ביצוע הערכות פיננסיות ותחזיות, הערכת פוטנציאל שימוש של לקוחות, שימוש בחלק מהמידע לצרכי מחקר, פיתוח ובדיקות, והתאמת יכולות השרתים להיקפי העבודה הצפויים.</p><p><u>נתונים סטטיסטיים וכלים אנליטיים</u></p><p>אנו ו/או ספקי השירותים שלנו משתמשים בכלי ניתוח, הכוללים בין היתר \"Google Analytics\" בכדי לאסוף ולנתח מידע אודות השימוש באתר ו/או בשירותים, כגון תדירות המשתמשים המבקרים באתר, באילו דפים הם מבקרים, ובאילו אתרים ויישומים ניידים אחרים הם השתמשו לפני ביקורם באתר. על ידי ניתוח המידע שאנו אוספים אנו עשויים להרכיב מידע סטטיסטי על פני מגוון פלטפורמות ומשתמשים, אשר מסייע לנו לשפר את האתר והשירותים שלנו, להבין את המגמות וצרכי הלקוח ולשקול מוצרים ושירותים חדשים, והתאמת מוצרים ושירותים קיימים לרצונות הלקוח.</p><p><strong><u>שיתוף המידע האישי שלך </u></strong></p><p>הנך מאשר כי ידוע לך שאנו עשויים לשתף את המידע האישי שלך בהתאם לאמור להלן:</p><p><u>ספקי שירות וצדדים שלישים </u></p><p>אנו עשויים לשתף מידע, לרבות מידע אישי, עם ספקי שירות וצדדים שלישיים אחרים, כגון, Waze Google Maps ושירותי סליקה ו/או תשלום (\"<strong>ספקי צד ג'</strong>\") אשר עשויים להשתמש במידע כדי (1) לסייע לנו לספק לך את השירותים ו/או להפעיל את האפליקציה; (2) לסייע לנו בהבנת השימוש באפליקציה ו/או בשירותים.</p><p>צדדים שלישיים מורשים עשויים להיות מצויים במדינות אחרות מאשר מדינת ישראל. כל הצדדים השלישיים המורשים יהיו כפופים לחובות סודיות ואיסור שימוש במידע. למרות זאת, ייתכן ובחלק מהמדינות ישנן רמות של הגנה על מידע אישי או מידע אחר שאינן משתוות לרמת ההגנה במדינת ישראל והנך מאשר את העברת המידע האישי שלך למדינות אלה.</p><p><u>העברת בעלות</u></p><p>אנחנו עשויים לחשוף ו/או להעביר את מאגרי המידע שלנו הכוללים את המידע האישי שלך במסגרת או במהלך משא ומתן, בנוגע למיזוג, מכירת נכסי חברה או רכישה (כולל במקרים של פירוק) במקרה כזה, המידע האישי שלך ימשיך להיות כפוף להוראות מדיניות פרטיות זו, <strong>בהתאם להוראות החוק</strong>.</p><p><u>העברת מידע במסגרת אכיפת חוק</u></p><p>נשתף פעולה עם רשויות אכיפת החוק או כל צו שיפוטי הדורש או המנחה אותנו לגלות את הזהות, ההתנהגות, התוכן הדיגיטאלי, אוכל מידע אישי אחר, של כל משתמש שישנו חשד שנקט בפעולות הנחזות למנוגדות לדין או בפעולות מפרות את החוק. כמו כן, אנו עשויים לשתף את המידע האישי שלך עם צדדים שלישיים אם אנו מאמינים בתום לב כי גילוי המידע הינו נאות ונועד להגן על הזכויות, הרכוש או הבטיחות שלנו (לרבות אכיפת מדיניות הפרטיות) או להגן על הזכויות, הקניין או הבטיחות של צדדים שלישיים.</p><p><u>שיתוף מידע נוסף </u></p><p>נעביר את המידע האישי שלך לצדדים שלישיים רלוונטיים במקרים שלהלן: (1) החברה תגלה כי אילו מפעולותיך באפליקציה ו/או בשירותים מפרות את תנאי השימוש או נעשו לשם ביצוע תרמית מכל סוג שהוא או (2) החברה תעמוד בפני נקיטת צעדים משפטיים כנגדה (פליליים או אזרחיים) בגין פעולות שביצעת באפליקציה ו/או באמצעות השירותים.</p><p><strong><u>כיצד אנו מגנים על המידע</u></strong></p><p>אנו פועלים לפי הסטנדרטים המקובלים בתעשייה על מנת להגן על המידע, הן בזמן מסירתו והן מרגע קבלת המידע. עם זאת, מסירה באמצעות האינטרנט או אחסון אלקטרוני אינם מאובטחים לחלוטין. לפיכך, איננו יכולים להבטיח את אבטחת המידע האישי שלך באופן מוחלט.</p><p><strong><u>Cookies </u></strong></p><p>Cookies הם קבצי טקסט קצרים אשר מאוחסנים על ידי השרת של החברה, על הכונן הקשיח של המחשב בו המשתמש משתמש באמצעות הדפדפן שלו. אנחנו משתמשים בקבצי cookies כדי להתאים את חוויית השימוש באופן אישי. ייתכן ונשתמש ב-cookie \"מתמיד\" על מנת לשמור את ההגדרות והתאמות האישיות שלך. לדוגמה, אם תיכנס לאתר, ה-cookie ישמש כדי לזהות אותך כמשתמש נוכחי, כדי שלא תצטרך להכניס את פרטיך מחדש בכל שימוש באתר. רוב דפדפני האינטרנט מוגדרים מראש בצורה שמאפשרת קבלת cookies, אבל אתה יכול לשנות את ההגדרה הזו כך שהדפדפן שלך יחסום cookies מסוימים או כדי שהדפדפן יודיע לך כל פעם ש- cookie נשלח. כמו כן, אתה יכול למחוק כל cookie קיים בכל עת. ייתכן וחלק מהתכונות של השירותים ו/או של האתר לא יעבדו כראוי אם תבטל או תסיר את ה-cookies.</p><p><strong><u>ילדים</u></strong></p><p>החברה אינה אוספת באופן מודע מידע המאפשר זיהוי אישי על ילדים מתחת לגיל ארבע עשרה (14). אם הנך מודע למקרה בו יחיד מתחת לגיל ארבע עשרה (14) שמשתמש בשירותים ללא רשות הורה או אפוטרופוס, נבקשך להודיע לנו בהקדם.</p><p><strong><u>זכות עיון ושינוי מידע</u></strong></p><p>למשתמש בשירותים ובאפליקציה עומדת האפשרות לבקש לעיין ו/או לתקן מידע שנאסף עליו על ידי החברה, בהתאם להוראות החוק. החברה תתקן מידע שנאסף על המשתמש בהתאם לבקשה אשר תתקבל בכתב מהמשתמש בכתובת <joomla-hidden-mail is-link=\"1\" is-email=\"1\" first=\"YmlrZWJveA==\" last=\"YXJpZWwtd2ltYXNvci5jby5pbA==\" text=\"YmlrZWJveEBhcmllbC13aW1hc29yLmNvLmls\" base=\"\"><a href=\"mailto:bikebox@ariel-wimasor.co.il\" base=\"\">bikebox@ariel-wimasor.co.il</a></joomla-hidden-mail> , אם וככל שאפשרי ובהתאם להוראות החוק. התיקון יתבצע תוך זמן סביר מקבלת הבקשה.</p><p><strong><u>שמירת המידע</u></strong></p><p>נשמור את המידע האישי אודותיך למשך הזמן הדרוש על מנת: (1) לממש את מטרות השימוש במידע המפורטות במדיניות הפרטיות; (2) לעמוד בהתחייבויות המשפטיות שלנו; (3) לפתור סכסוכים; (4) לאכוף את ההסכמים שלנו; או (5) למשך פרק זמן ארוך יותר כפי שיידרש לפי הוראות הדין הרלוונטי. אנו עשויים למחוק את המידע שלך, מבלי להודיע לך על כך, ככל שאנו רואים שאין עוד צורך להחזיק בו למטרות המפורטות לעיל.</p><p><strong><u>תקשורת והודעות</u></strong></p><p><strong>&nbsp;<br></strong>אנו שומרים לעצמנו את הזכות לשלוח לך הודעות הקשורות לשירותים שלנו דרך דוא\"ל, לרבות הודעות שירות והודעות ניהוליות המתייחסות לחשבונך מבלי להציע לך את האפשרות לבטל את קבלתן אלא אם תסגור את חשבונך.</p><p><strong><u>שינויים במדיניות הפרטיות</u></strong></p><p>מדיניות הפרטיות שלנו עשויה להשתנות מעת לעת. אם יבוצעו שינויים מהותיים במדיניות הפרטיות, תפורסם על כך הודעה באפליקציה.</p><p><strong><u>יצירת קשר</u></strong></p><p>בכל שאלה או בעיה הקשורה למדיניות הפרטיות יש לפנות ל: <joomla-hidden-mail is-link=\"1\" is-email=\"1\" first=\"YmlrZWJveA==\" last=\"YXJpZWwtd2ltYXNvci5jby5pbA==\" text=\"YmlrZWJveEBhcmllbC13aW1hc29yLmNvLmls\" base=\"\"><a href=\"mailto:bikebox@ariel-wimasor.co.il\" base=\"\">bikebox@ariel-wimasor.co.il</a></joomla-hidden-mail></p><p><em>עדכון אחרון : 4.8.22</em></p></div>",
  "agreeButton": "אני מסכים",
  "closeButton": "סגור"
}
