{
  "direction": "ltr",
  "title": "Terms of use",
  "contentDirection": "ltr",
  "content": "<div class=\"wrapper\"><p>S.P. Parking Solutions 2014 Ltd. is a private company incorporated in the State of Israel with postal code number515107738 and registered address at 3 Dotan St., Yavneh, Israel (\"the Company\"). The company operates a servicethrough an application and a website that allow locating bicycle parking spaces and payment for bicycle parkingthroughout cities in Israel (collectively, the \"Application\"). The terms of use detailed below (\"Terms of Use\")regulate the manner of use of the Application and apply to all services available for purchase and/or use through it(\"the Services\"). The Terms of Use are formulated In the masculine language but intended for any person using theapplication and/or services, both women and men. The term \"user/s\" or \"you\" in the terms of use is any user of theapplication and/or services.</p><p>Please read the terms of use carefully. By clicking on the button marked \"I agree\", you indicate your agreementto the terms of use and our privacy policy published at https://www.bikebox.co.il/ which regulates the collection,processing and transfer of personal information (as defined in the privacy policy) by the company. The companyreserves the right to update the terms of use from time to time, at its sole discretion. Any update will be effectivefrom the date of publication of the updated terms of use in the application and on the website. If you do not agree tothe terms of use, all or part of them, you may not use the application or services for any purpose and you will nothave any claim, claim and/or demand against the company.</p><p>For any question or complaint, please contact the hotline at: 073-2367676 or byemail: <span id=\"cloak7065d8d8d6f9f705847ac7079a9b10d3\"><a href=\"mailto:bikebox@ariel-wimasor.coil\">bikebox@ariel-wimasor.co.il</a></span></p><h3><strong>Services.</strong></h3><p>You may use the application and services in accordance with and subject to the terms of use. The company reservesthe right to suspend or cancel the application and/or services as long as the agreement between it and Israel Railwaysis not in force. A notice of suspension or cancellation will be given in the application.</p><p>Access to the application and/or services is permitted only for personal use, in accordance with the terms of useand all conditions or restrictions related to the application and/or services. Any other use of the application and/orservices is subject to the express prior written consent of the company. Do not use the application and/or servicesfor commercial purposes.</p><p>The use of the application and/or services and access to them are null and void insofar as they are prohibited bylaw, regulation or any other obligation. You undertake that (a) all information provided during the registrationprocess is true, accurate, current and complete; (b) maintain the accuracy and truthfulness of this information; (c)You are eighteen (18) years of age or older and you are qualified to enter into a binding contract, or alternatively,you have received written permission from a parent and/or guardian to use the application and/or services. Use of theapplication by a minor is subject to the approval of the minor's parent or guardian (the approval will be sent to<span id=\"cloake2f1cf6b0bb2e45e53dfa733aeed98b4\"><a href=\"mailto:bikebox@ariel-wimasor.coil\">bikebox@ariel-wimasor.co.il</a></span>) (d) Your use of the application and/or services does not violate any law or regulation or anyobligation you may have to a third party Third; and (e) all your use of the application and/or services will be inaccordance with the terms of use and any law.</p><p>Through the app you will have access to a map showing bicycle parking lots in your area. For this purpose, theservices use external online service providers, such as Google Maps, Waze and others (\"Third Party Providers\"). Byusing the services, you agree to be subject to the terms of use of the relevant third-party provider, and also agreethat any collection, processing and transfer of personal information by such third-party providers will be subject totheir privacy policies. Please review the terms of use and the relevant privacy policy before using the aforementionedservices.</p><h3><strong>Use of services</strong></h3><p>Subject to the terms of use, as part of the services, you will be able, through the application, to locateavailable parking in a bicycle parking lot in your area (\"parking lot(s\")), and make a payment for parking in theparking lot.</p><p>The company provides you with a platform where you can locate a parking space in the parking lot, and pay therelevant parking lot for the use of the parking lot. The company is not responsible and will not bear anyresponsibility in relation to the service price determined by Israel Railways.</p><p>It is hereby clarified that the parking lot is adapted for bicycle parking only and in the dimensions indicated inthe instructional videos shown on the monitors installed on the facility. The company reserves the right to take alllegal measures to compensate for damages that may be caused to the facility as a result of the use of tools that arenot bicycles as defined above. The company will not be held responsible for any loss and/or damage arising from theuse of the parking lot to park tools that are not bicycles as stated above.</p><p>Do not leave the bicycle in the facility for more than 72 hours. Should the bicycle not be collected after the endof the aforementioned parking period, the company will contact the owner of the bicycle by telephone using the detailsregistered in the system.</p><p>If the owner of the bicycle does not answer and/or collect his bicycle from the parking facility after 72additional hours, the company will be entitled to remove the bicycle from the parking lot and store it in a warehousewith the company's permission.</p><p>The owner of the bicycle will bear all the costs associated with parking the bicycle in the facility during theentire period and handling the bicycle as mentioned above and the company will be entitled to take all measuresaccording to law to compensate the damages for the said handling.</p><h3><strong>Troubleshooting</strong></h3><p>Disruptive call - a call that reports damage to the parking lot's ability to provide full service to customers ormay cause, in the short term, damage to the parking lot's function and shutdown of its activity, including a call thatconstitutes a safety hazard. A fault of this type will be dealt with within 3 hours from the time of the arrival ofthe maintenance team and up to 5 hours from the moment of the call to report the fault.</p><h3><strong>Prices and payments</strong></h3><p>The company presents prices as received from Israel Railways. All prices shown in the application include VAT(subject to change in these taxes).</p><p><br>In accordance with what is detailed in the application and/or in accordance with the agreement between you andthe parking lot, you may choose between making the payment using the application, the website or the payment stationlocated in the parking lot and through which you can connect to the website in order to make the payment.</p><p>&nbsp;<br>As long as you chose to pay through the app, the credit card associated with your user account will becharged upon completion of the transaction. Payments made using a credit card whose number is incorrect or has expiredor whose debit amount exceeds the approved credit limit will not be accepted, and the company, at its sole discretion,may limit your account as a result. Without deviating from the above and in the event that such payment has been made,the company reserves the right to collect any payment or commission that has not been received in full or in part. Inaddition, you will have to pay the company any costs incurred by the company as part of its collection efforts fromyou for payments that were not received, including attorney's fees and collection costs. A transaction will not becompleted as long as the payment has not been received in full and you have not received a payment confirmationthrough the application.</p><p>Any payment made in the application, either by credit card, or by any other means of payment, will be subject tothe clearing company's policy. Please review the terms of use and the relevant privacy policy before using the paymentand settlement services. It is hereby clarified that, subject to the provisions of any law, the company is notresponsible for any damage, defect or malfunction of any kind and type, which may be caused due to the use of thepayment service, including in relation to the method of payment and/or its transfer and/or to payments accompanyingthe transaction and/or to any other aspect in relation for these services.</p><h3><strong>Account registration.</strong></h3><p>You can use the services as a registered user or without registration, however, there are certain services that youwill not be able to use without registration. To register, you will be asked to provide the company with a number ofdetails about yourself, including your name, ID card (for the purposes of clearing services), date of birth, telephonenumber (for identification purposes during registration), your address or email address (to receive an invoice), aswell as the credit card details that the company will transfer to a third-party clearinghouse Upon receipt of paymentfor the services. We may change the registration method at our discretion. As long as you have a registered account,you undertake: (a) that you know that you are fully responsible for keeping the username and password for theapplication; and (b) notify the company immediately of any unauthorized use of the account or password.</p><p>You are solely and fully responsible for the security of your computer and/or mobile phone and/or any other deviceand for the activity on your account, even in the event that the activity was not performed by you. The company willnot be held responsible for any loss and/or damage resulting from unauthorized use of your account or password. Youundertake to indemnify and compensate the company for any improper or illegal use of your account and for anyaccumulated debt or taxes applicable to it, unless you have notified the company hotline at 073-2367676 or by email:<span id=\"cloak574b364e7a20913dc8fd2f318c247799\"><a href=\"mailto:bikebox@ariel-wimasor.coil\">bikebox@ariel-wimasor.co.il</a></span> about use and / or unauthorized access to your account and that you demand its blocking. The company mayrefuse to allow you to register for the services and/or cancel your account, for any reason and in accordance withits sole discretion, within the framework of the applicable law.</p><h3><strong>Account closure.</strong></h3><p>&nbsp;<br>You confirm that you are aware that the Company may, for any reason, at its sole and absolute discretionand without notice, block your access to your account and remove any content related to it. Reasons for said blockingcan be, but are not limited to: (1) violation of the terms of use; (2) a long period of inactivity; (3) conduct thatconstitutes fraud or that is offensive or harassing; (4) behavior that harms other users, third parties, or thecompany's business interests; (5) malicious attempt to harm the company's business through negative reviews and/orpublications; (6) Failed and/or rejected payment execution subject to the conditions specified in the terms of use.Upon suspension or cancellation of your account, you will not have any access to any content that was available to youthrough your account and you may not re-register without express permission from the company.</p><p>If we believe, at our sole discretion, that a violation of the terms of use has occurred or that any illegal orinappropriate behavior has occurred, we may take any legal action we deem appropriate. The company reserves the rightto investigate any suspected violation of the terms of use or of illegal or inappropriate behavior in the applicationand/or services. The company will cooperate with any investigation by law enforcement authorities and/or with anycourt order that requires it or instructs it to disclose the identity, conduct or any content of any user suspected ofhaving taken actions deemed to be against the law. Any closure or suspension of your account will not affect yourobligations towards the company under the terms of use (including rights of indemnification, your representations tous and the limitation of liability), which according to their nature and according to the matter are intended to beadded and exist after said closure or suspension.</p><p>You may request that the company close your account at any time and for any reason by sending a message to thecompany hotline at the number: 073-2367676 or by email: <span id=\"cloak9aa91d27fbf1af7dd7f5de87178574be\"><ahref=\"mailto:bikebox@ariel-wimasor.co.il\">bikebox@ariel-wimasor.co.il</a></span>The company will close your account as soon as possible after receiving your request. The Privacy Policygoverns how your information is handled after your account is closed.</p><h3><strong>Cancellation policy.</strong></h3><p>You can cancel the transaction in accordance with the provisions of the Consumer Protection Law. The cancellationinstructions applicable by virtue of the law are detailed below in summary. In any case of contradiction and/orinconsistency between what is stated in the terms of use and the provisions of the Consumer Protection Law, theprovisions of the Consumer Protection Law shall prevail.</p><p>From the moment a payment is made, whether in the application or at a payment station in the parking lot, it cannotbe canceled and you will not be entitled to any refund of your money, and this in accordance with and subject to theprovisions of the law.</p><p>Without detracting from the above, the company reserves the right to prevent you from making a payment in theapplication, at any time and at its sole discretion, if this was done by you in an improper manner and/or in violationof the law and/or the transaction was not completed, including - but not limited to, cases The following: the creditcompany did not approve the charge for the transaction and/or the credit card that was used was blocked or restrictedfor use in some way; You provided incorrect details that did not allow the transaction to be carried out; You avoidpaying, unlawfully, for the transaction; You have made or are attempting to make use of the application services tocommit an illegal act, or to enable, facilitate, assist or encourage the commission of such an act; You committed anact or omission that harms or may harm the company or any third parties in connection with the execution of thetransaction; You violated the terms of use or any other agreement with the company or anyone on its behalf; If itturns out that there was a clerical error or a technical error in the presentation of the details of the service, itsprice, the terms of payment, etc.; if it turns out that there was a communication malfunction and/or another technicalproblem that prevented you from carrying out a transaction properly; and in the case of force majeure, acts of war,hostilities or Terrorism or other actions that are not under the company's control and prevent or may prevent, at itsdiscretion, the execution of the transaction.</p><p><strong>Links.</strong> The application may contain links to websites that are not operated by us. The links aredisplayed for the convenience of the user only and we have no control over these websites and we are not responsiblefor the content that appears on them. The inclusion of the links in the application does not indicate support for thecontent presented on these sites or any other connection to these sites or their operators. We recommend that youexercise discretion and be careful when using any third party websites. We may at our sole discretion remove any linkfrom the application and/or add additional links.</p><p><strong>content.</strong> Different types of content may be available to you through the Application and/orServices. \"Content\" as defined in these terms of use means any content available through the application, includinggraphics, videos, photos, photographs, information and any modification or derivative of the above. The companyreserves the right to remove and/or permanently delete any content at any time, without prior notice and for anyreason. Any image, description or presentation of a service included in the application and/or services are forillustrative purposes only. Content that is available to you through the application and/or services is obtained fromvarious sources. Except in the event of the Company's negligence or misconduct, the Company is not directly orindirectly responsible for the accuracy, correctness, usefulness, safety or intellectual property rights associatedwith the Content.</p><p><strong>Limitations of use.</strong> With the exception of uses expressly permitted in the terms of use, it isforbidden to make or approve and/or allow any third party to make changes to the application and/or services. Youundertake that you and/or anyone on your behalf will not do one or more of the following: (1) modify, edit, copy,extract information, adapt, sublicense, translate, sell, reverse engineer, disassemble or reassemble any One of theparts of the code that make up the application, including the information base, as well as such actions regarding thehardware and software that are used for the services; (2) attempt to thwart, prevent, disrupt or interfere in one wayor another with features related to the security of the application and/or services or with features that prevent orlimit use; (3) place the application, or any part of it, within the framework of another website and/or make anycommercial use, without the prior written consent of the company; (4) You will use any robot, information retrievaland search engine, or any other automatic or manual tool that is designed to index, locate and retrieve information inthe application or such tool that is designed to reveal the structure of the database and the code in the application;(5) Impersonate any person or entity, including a representative of the company and/or provide a false description orfalse presentation of a relationship to any person or entity and/or upload to the application, transfer, send ortransmit any false and misleading material and/or material intended to deceive a user or any entity or will useanother user's account or password without obtaining his prior written consent; (6) collect or store personalinformation about other users for economic or illegal purposes or distribute spam (SPAM) to the application serversand/or users of the application and/or services, or (7) make any use of the application and/or services in a mannerthat is not Approved according to the terms of use and/or any law.</p><p><strong>Intellectual Property.</strong> The application, the services, and all the data and information availablein the application and/or through the services are the exclusive property of the company or of other third parties whohave allowed the company to use them, and the use of the application or services should not be considered as grantingany license or any rights in the intellectual property of the company or of third parties, As applicable. Thecopyrights in the application and the idea underlying the application and/or services, including the trademark, thedesign of the application, as well as in any other action in the application and/or services that are unique andexclusive to the company, are reserved to the company. You may not copy or publish the content found in theapplication or any part of it and/or make any use of it or the information contained therein, including commercialuse, without the explicit prior written consent of the company. Also, you may not make changes to the application andor services, copy, distribute, transmit, publicly display, reproduce, publish or hand over to a third party any partof the application and/or services without obtaining the company's prior written consent.</p><h3><strong>Limitation of Liability.</strong></h3><p>You undertake and declare that you know and agree that the use of the application and/or services is at your solerisk. The use of the application, services and/or content is given to you as it is (AS IS) in accordance with thecompany's decision and without any warranty of any kind.</p><p>You will not have any claim, claim or demand against the company in relation to the content, the terms of use andor the application, its capabilities, limitations, or its suitability for your needs. Subject to applicable law, anyreliance on the content and/or services is your sole responsibility and the company disclaims any warranty, express orimplied, in relation to the accuracy, reliability, timeliness, currency, quality, completeness, usability, security orperformance of the application, content and/or The services and/or all the information available through theapplication, the content and/or the services will be error-free or the errors, if any, will be corrected.</p><p>Within the limits of the law, the company disclaims any obligation of any kind, express, implied or by law, anddoes not guarantee that the application and/or services will be provided in order or without interruptions, will be ofhigh quality, will exist safely or without errors, and/or interruptions or will be immune from access Unauthorized tothe company's computers and/or software or from damages, breakdowns, malfunctions or failures, among other things, inthe hardware, software, lines and communication systems at the company or at one of its suppliers or at you, and youwill not have any claim against the company in connection therewith. You are aware that in the future the services maynot be available due to maintenance needs, upgrades or for any other reason.</p><p>&nbsp;<br>The company, its directors, officers, employees, agents or shareholders shall not be liable to you or toany third party for any loss, damage or compensation that is, including, without limitation, general, incidental,consequential, collateral, secondary, indirect damage or compensation , direct, punitive or special (including but notlimited to damages for loss of database, loss of software, costs of providing an alternative service, invasion ofprivacy or interruption of service) resulting, among other things, as a result of unauthorized use of the application,as a result of changing the information provided by you , as a result of any action or omission by users or thirdparties (including unauthorized users), whether the action or omission occurred during the use of the services or inany other way, even if the company was notified of the possibility of those losses. The limitation of liability aboveshall not apply in the event caused by the company's negligence or inappropriate behavior.</p><p>Personal information may be received from you during your use of the application and/or services. Any use made bythe company of the personal information received during your use of the application and/or services will be subject tothe instructions detailed in the privacy policy. You know that by providing the aforementioned personal information,including but not limited to contact details, you declare that you are aware of the risks involved and you release thecompany from any responsibility for this.</p><p>Passengers are responsible for planning the arrival time at the train station and planning the time to deposit thebicycles. There will not be any claim, claim or demand against the company regarding delays to the planned trips as aresult of the use of the system.</p><p>indemnity You undertake that you are responsible for any direct or indirect result arising from the use of theapplication and/or services and you agree to indemnify the company, its employees, managers or anyone on its behalfand defend them for any claim, claim, demand, loss, loss-profit, payment, expense or damage , including attorney'sfees and legal expenses (including those of a third party) as a result of: (a) violation of the terms of use by you orby a user of your computer or device or in your account; (b) as a result of the manner of using or attempting to usethe application and/or services; (c) violation of any right (including intellectual property) of the company and/orany third party; (d) breach of any of your representations and obligations in the Terms of Use; (e) your violation ofany law or regulation; and (f) any other matter for which you are responsible according to any law.</p><p><strong>Various.</strong> Any dispute and/or legal question in connection with these terms of use will be discussedand decided exclusively before the competent courts in Israel and will be under their unique and exclusivejurisdiction. The laws that will apply to these terms of use and everything arising from and/or involving them,including their interpretation, will be exclusively the laws of the State of Israel and they alone. Insofar as it isdetermined that any condition of the terms of use is invalid or unenforceable by a court of competent jurisdiction,then the invalidated or unenforceable conditions shall be deemed to have been replaced by valid and enforceableconditions whose content corresponds as closely as possible to the meaning and intent of the original conditions,while the remaining conditions of use shall remain in force Nothing in this Agreement creates any affiliate,transaction, joint venture or partnership between you and the Company or authorizes you to act on behalf of theCompany. The terms of use reflect all agreements between the parties regarding the terms of use of the application andthe relationship between the parties and will supersede any previous agreement or commitment, oral or written. Thecompany may assign, transfer or transfer its rights and obligations according to the terms of use or any part of themto any third party in accordance with its sole discretion. You may not assign, transfer or transfer your rights andobligations according to the terms of use or any part of them and any such transfer attempt will be null and void.Between the parties there are not and will not be employee-employer relations, authorization relations, agencyrelations or partnership relations, for any need whatsoever. To the extent that we need to contact you, you agree thatwe may do so at any address known to us, including by email.</p></div>",
  "agreeButton": "I am agree",
  "closeButton": "Close"
}
