{
  "direction": "rtl",
  "title": "תנאי השימוש",
  "contentDirection": "rtl",
  "content": "<div class=ֿֿ\"wrapperֿֿ\"><p>חברת ס.פ.י פתרונות חניה 2014 בעֿֿ\"מ הינה חברה פרטית המאוגדת במדינת ישראל עם מספר ח.פ. 515107738 וכתובת רשומה ברחוב דותן 3, יבנה, ישראל &nbsp;(ֿֿ\"<strong>החברה</strong>ֿֿ\"). החברה מפעילה שרות באמצעות אפליקציה ואתר המאפשרים איתור חניות אופניים ותשלום בגין חניית אופניים ברחבי ערים בישראל (ביחד, ֿֿ\"<strong>האפליקציה</strong>ֿֿ\"). תנאי השימוש המפורטים להלן (ֿֿ\"<strong>תנאי השימוש</strong>ֿֿ\") מסדירים את אופן השימוש באפליקציה וחלים על כל השירותים הזמינים לרכישה ו/או לשימוש באמצעותה (ֿֿ\"<strong>השירותים</strong>ֿֿ\"). תנאי השימוש מנוסחים בלשון זכר אך מיועדים לכל אדם המשתמש באפליקציה ו/או בשירותים, נשים וגברים כאחד. המונח ֿֿ\"<strong>משתמש/ים</strong>ֿֿ\" או ֿֿ\"<strong>אתה</strong>ֿֿ\" בתנאי השימוש הינו כל משתמש באפליקציה ו/או בשירותים.</p><p>אנא קרא את תנאי השימוש בעיון. בלחיצה על הכפתור המסומן ב-ֿֿ\"אני מאשרֿֿ\", אתה מעיד על הסכמתך לתנאי השימוש ולמדיניות הפרטיות שלנו המפורסמת ב-https://www.bikebox.co.il/ &nbsp;אשר מסדירה את האיסוף, העיבוד וההעברה של מידע אישי (כהגדרתו במדיניות הפרטיות) על ידי החברה. החברה שומרת לעצמה את הזכות לעדכן את תנאי השימוש מעת לעת, לפי שיקול דעתה הבלעדי. כל עדכון יהיה בתוקף מיום פרסום תנאי השימוש המעודכנים באפליקציה ובאתר האינטרנט. אם אינך מסכים לתנאי השימוש, כולם או חלקם, אינך רשאי לעשות שימוש באפליקציה או בשירותים לכל מטרה שהיא ולא תהיה לך כל טענה, תביעה ו/או דרישה כלפי החברה.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p>לכל שאלה או תלונה, אנא צרו קשר עם המוקד במספר: 073-2367676 או במייל: <joomla-hidden-mail is-link=ֿֿ\"1ֿֿ\" is-email=ֿֿ\"1ֿֿ\" first=ֿֿ\"YmlrZWJveA==ֿֿ\" last=ֿֿ\"YXJpZWwtd2ltYXNvci5jby5pbA==ֿֿ\" text=ֿֿ\"YmlrZWJveEBhcmllbC13aW1hc29yLmNvLmlsֿֿ\" base=ֿֿ\"ֿֿ\"><a href=ֿֿ\"mailto:bikebox@ariel-wimasor.co.ilֿֿ\" base=ֿֿ\"ֿֿ\">bikebox@ariel-wimasor.co.il</a></joomla-hidden-mail></p><ol><li><strong><u>שירותים</u></strong>.</li></ol><ul><li>אתה רשאי להשתמש באפליקציה ובשירותים בהתאם ובכפוף לתנאי השימוש. החברה שומרת לעצמה את הזכות להשעות או לבטל את האפליקציה ו/או השירותים ככל שההסכם בינה לבין רכבת ישראל לא יהיה בתוקף. הודעה בדבר השעיה או ביטול תימסר באפליקציה.</li></ul><ul><li>גישה לאפליקציה ו/או לשירותים מותרת רק לשימוש אישי, בהתאם לתנאי השימוש ולכל התנאים או ההגבלות הקשורות באפליקציה ו/או בשירותים. כל שימוש אחר באפליקציה ו/או בשירותים כפוף להסכמתה המפורשת מראש ובכתב של החברה. אין לעשות שימוש באפליקציה ו/או בשירותים למטרות מסחריות.</li></ul><ul><li>השימוש באפליקציה ו/או בשירותים והגישה אליהם בטלים ומבוטלים ככל שהנם אסורים לפי חוק, תקנה או כל התחייבות אחרת. הנך מתחייב כי (א) כל מידע אשר נמסר בתהליך הרישום הוא נכון, מדויק, עדכני ומלא; (ב) תשמור על דיוק ואמיתות מידע זה; (ג) הנך בן שמונה עשרה (18) שנים ומעלה ואתה כשיר להתקשר בחוזה מחייב, או לחילופין, קיבלת אישור בכתב מהורה ו/או אפוטרופוס להשתמש באפליקציה ו/או בשירותים. שימוש באפליקציה על ידי קטין הינו בכפוף לאישור הורה או אפוטרופוס הקטין (האישור ישלח למייל <joomla-hidden-mail is-link=ֿֿ\"1ֿֿ\" is-email=ֿֿ\"1ֿֿ\" first=ֿֿ\"YmlrZWJveA==ֿֿ\" last=ֿֿ\"YXJpZWwtd2ltYXNvci5jby5pbA==ֿֿ\" text=ֿֿ\"YmlrZWJveEBhcmllbC13aW1hc29yLmNvLmlsֿֿ\" base=ֿֿ\"ֿֿ\"><a href=ֿֿ\"mailto:bikebox@ariel-wimasor.co.ilֿֿ\" base=ֿֿ\"ֿֿ\">bikebox@ariel-wimasor.co.il</a></joomla-hidden-mail>) (ד) השימוש שלך באפליקציה ו/או בשירותים אינו מפר כל חוק או תקנה או כל התחייבות שעשויה להיות לך כלפי צד שלישי; וכן (ה) כל שימוש שלך באפליקציה ו/או בשירותים יהיה בהתאם לתנאי השימוש ולכל דין.</li></ul><ul><li>באמצעות האפליקציה תהיה לך גישה למפה המציגה חניוני אופניים באזורך. לצורך זה השירותים עושים שימוש בספקי שירותים מקוונים חיצוניים, כגון Google Maps, Waze ואחרים (ֿֿ\"<strong>ספקי צד ג'</strong>ֿֿ\"). בשימוש בשירותים אתה מסכים להיות כפוף לתנאי השימוש של ספק צד ג' הרלוונטי, וכן מסכים כי כל איסוף, עיבוד והעברה של מידע אישי על ידי ספקי צד ג' כאמור יהיה כפוף למדיניות הפרטיות שלהם. אנא עיין בתנאי השימוש ובמדיניות הפרטיות הרלוונטיים לפני השימוש בשירותים כאמור.</li></ul><ol start=ֿֿ\"2ֿֿ\"><li><strong><u>שימוש בשירותים</u></strong></li></ol><p><u>&nbsp;</u></p><ul><li>בכפוף לתנאי השימוש, כחלק מהשירותים תוכל, באמצעות האפליקציה, לאתר חניה פנויה בחניון אופניים באזורך (ֿֿ\"חניון/יםֿֿ\"), ולבצע תשלום בגין חניה בחניון.</li></ul><ul><li>החברה מעמידה לרשותך פלטפורמה בה הנך יכול לאתר מקום חניה בחניון, ולשלם לחניון הרלוונטי עבור השימוש בחניון. החברה אינה אחראית ולא תישא בכל אחריות ביחס למחיר השירות אשר נקבע על ידי רכבת ישראל.</li></ul><ul><li>מובהר בזאת כי <strong>החניון מותאם לחניית אופניים בלבד</strong> ובמידות המצוינות בסרטוני ההדרכה המוצגים על גבי הצגים המותקנים על גבי המתקן. החברה שומרת לעצמה הזכות לפעול בכל האמצעים על פי חוק לשיפוי נזקים אשר עשויים להגרם למתקן כתוצאה משימוש לחנית כלים אשר אינם אופניים על פי המוגדר כאמור לעיל. החברה לא תישא באחריות בגין כל הפסד ו/או נזק הנובע משימוש בחניון לחנית כלים אשר אינם אופניים על פי המצוין כאמור לעיל.</li></ul><ul><li>אין להשאיר את האופניים במתקן מעבר לחניה בת 72 שעות. היה והאופניים לא יאספו לאחר תום תקופת החניה כאמור, תפנה החברה טלפונית לבעל האופניים באמצעות הפרטים הרשומים במערכת.</li></ul><p>היה ובעל האופניים לא יענה ו/או יאסוף את אופניו ממתקן החניה לאחר 72 שעות נוספות, החברה תהיה רשאית להוציא את האופניים מהחניון ולאפסן אותם במחסן ברשות החברה.</p><p>בעל האופניים יישא בכל העלויות הכרוכות בחנית האופניים במתקן בכל התקופה ובטיפול באופניים כאמור לעיל והחברה תהיה רשאית לפעול בכל האמצעים על פי חוק לשיפוי הנזקים בגין הטיפול כאמור.</p><ol start=ֿֿ\"3ֿֿ\"><li><strong><u>טיפול בתקלות</u></strong></li></ol><p><strong>&nbsp;</strong></p><p>קריאה משביתה- קריאה אשר מדווחת על פגיעה ביכולת החניון לתת שירות מלא ללקוחות או עלולה לגרום בטווח הקצר, לפגיעה בתפקוד החניון והשבתת פעילותו לרבות, קריאה אשר מהווה מפגע בטיחותי. תקלה מסוג זה תטופל תוך 3 שעות מזמן הגעת צוות אחזקה ועד 5 שעות מרגע שיחת הדיווח על התקלה.</p><ol start=ֿֿ\"4ֿֿ\"><li><strong><u>מחירים</u></strong><strong><u> </u></strong><strong><u>ותשלומים </u></strong></li></ol><p><u>&nbsp;</u></p><p>החברה מציגה מחירים כפי שהתקבלו מרכבת ישראל. כל המחירים המוצגים באפליקציה כוללים מעֿֿ\"מ (בכפוף לשינוי במיסים אלה).</p><ul><li>בהתאם למפורט באפליקציה ו/או בהתאם למוסכם בינך לבין החניון, הנך רשאי לבחור בין ביצוע התשלום באמצעות האפליקציה, אתר האינטרנט או עמדת התשלום הממוקמת בחניון ואשר באמצעותה ניתן להתחבר לאתר האינטרנט לצורך ביצוע התשלום.</li></ul><ul><li>ככל שבחרת לשלם באמצעות האפליקציה, כרטיס האשראי המשויך לחשבון המשתמש שלך יחויב עם השלמת העסקה. תשלומים אשר יבוצעו באמצעות שימוש בכרטיס אשראי אשר מספרו שגוי או הינו פג תוקף או אשר סכום החיוב חורג ממסגרת האשראי המאושרת בו, לא יתקבלו, והחברה, לפי שיקול דעתה הבלעדי, רשאית להגביל את חשבונך בעקבות כך. מבלי לגרוע מהאמור לעיל ובמקרה בו תשלום כאמור בוצע, החברה שומרת לעצמה את הזכות לגבות כל תשלום או עמלה אשר לא התקבלו במלואם או בחלקם. בנוסף, יהיה עלייך לשלם לחברה כל עלות אשר נגרמה לחברה במסגרת מאמצי הגבייה ממך עבור תשלומים שלא התקבלו, לרבות, שכר טרחת עורך דין ועלויות גבייה. עסקה לא תושלם כל זמן שלא התקבל התשלום במלואו ולא קיבלת אישור תשלום באמצעות האפליקציה.</li></ul><ul><li>כל תשלום שיתבצע באפליקציה, בין באמצעות כרטיס אשראי, ובין בכל אמצעי תשלום אחר, יהיה כפוף למדיניות חברת הסליקה. נא עיין בתנאי השימוש ומדיניות הפרטיות הרלוונטיים בטרם שימוש בשירותי התשלומים והסליקה. מובהר בזאת כי בכפוף לאמור בכל דין, החברה אינה אחראית לכל נזק, פגם או תקלה מכל מין וסוג שהם, העלולים להיגרם עקב שימוש בשירות התשלומים, לרבות ביחס לאופן התשלום ו/או להעברתו ו/או לתשלומים נלווים לעסקה ו/או לכל היבט אחר ביחס לשירותים אלו.</li></ul><p><strong>&nbsp;</strong></p><ol start=ֿֿ\"5ֿֿ\"><li><strong><u>רישום חשבון</u></strong>.</li></ol><ul><li>תוכל להשתמש בשירותים כמשתמש רשום או ללא רישום, אולם, ישנם שירותים מסוימים אשר לא תוכל לעשות בהם שימוש ללא רישום. כדי להירשם תתבקש לספק לחברה מספר פרטים אודותיך לרבות שמך, תעודת זהות (לצרכי שירותי הסליקה), תאריך לידה, מספר הטלפון (לצורך זיהוי ברישום), כתובת או כתובת האימייל שלך (לקבלת חשבונית), וכן פרטי כרטיס האשראי אשר החברה תעביר לסולק צד שלישי עם קבלת תשלום עבור השירותים. אנו עשויים לשנות את אופן הרישום לפי שיקול דעתנו. ככל שיהיה לך חשבון רשום, הנך מתחייב: (א) כי ידוע לך שאתה אחראי באופן מלא לשמירת שם המשתמש והסיסמה לאפליקציה; ו-(ב) להודיע לחברה באופן מידי על כל שימוש שאינו מורשה בחשבון או בסיסמה.</li></ul><ul><li>אתה אחראי באופן בלעדי ומלא על ביטחון המחשב ו/או טלפון הנייד ו/או כל מכשיר אחר שלך ועל הפעילות בחשבון שלך, גם במקרה בו הפעילות לא בוצעה על ידיך. החברה לא תישא באחריות בגין כל הפסד ו/או נזק הנובע משימוש בלתי מורשה בחשבון או בסיסמה שלך. אתה מתחייב לשפות ולפצות את החברה בגין כל שימוש פסול או בלתי חוקי בחשבון שלך ובגין כל חוב שהצטבר או מיסים החלים עליה, אלא אם כן הודעת למוקד החברה במספר: 073-2367676 או במייל: <joomla-hidden-mail is-link=ֿֿ\"1ֿֿ\" is-email=ֿֿ\"1ֿֿ\" first=ֿֿ\"YmlrZWJveA==ֿֿ\" last=ֿֿ\"YXJpZWwtd2ltYXNvci5jby5pbA==ֿֿ\" text=ֿֿ\"YmlrZWJveEBhcmllbC13aW1hc29yLmNvLmlsֿֿ\" base=ֿֿ\"ֿֿ\"><a href=ֿֿ\"mailto:bikebox@ariel-wimasor.co.ilֿֿ\" base=ֿֿ\"ֿֿ\">bikebox@ariel-wimasor.co.il</a></joomla-hidden-mail> על שימוש ו/או חדירה בלתי מורשית לחשבונך ועל כך שאתה דורש את חסימתו. החברה רשאית לסרב לאפשר לך להירשם לשירותים ו/או לבטל את חשבונך, מכל סיבה שהיא ובהתאם לשיקול דעתה הבלעדי, במסגרת הדין החל.</li></ul><p><u>&nbsp;</u></p><ol start=ֿֿ\"6ֿֿ\"><li><strong><u>סגירת חשבון</u></strong>.</li></ol><ul><li>הנך מאשר כי ידוע לך כי החברה יכולה, מכל סיבה שהיא, לפי שיקול דעתה הבלעדי והמוחלט ומבלי להודיע על כך, לחסום את גישתך לחשבון שלך ולהסיר כל תוכן הקשור אליו. סיבות לחסימה כאמור יכולות להיות, אך אינן מוגבלות ל: (1) הפרה של תנאי השימוש; (2) תקופה ארוכה של חוסר פעילות; (3) התנהגות שמהווה הונאה או שהינה פוגענית או מטרידה; (4) התנהגות המזיקה למשתמשים אחרים, לצדדים שלישיים, או לאינטרסים העסקיים של החברה; (5) ניסיון זדוני לפגוע במהלך העסקי של החברה באמצעות ביקורות ו/או פרסומים שליליים; (6) ביצוע תשלום נכשל ו/או נדחה בכפוף לתנאים המפורטים בתנאי השימוש. עם השעיית חשבונך או ביטולו, לא תהיה לך כל גישה לכל תוכן אשר היה זמין לך באמצעות חשבונך ואינך רשאי להירשם מחדש ללא אישור מפורש מהחברה.</li></ul><ul><li>אם נסבור, לפי שיקול דעתנו הבלעדי, כי התרחשה הפרה של תנאי השימוש או כי התרחשה כל התנהגות בלתי חוקית או בלתי נאותה, נוכל לנקוט בכל פעולה חוקית הנראית לנו מתאימה. החברה שומרת לעצמה את הזכות לחקור כל חשד להפרה של תנאי השימוש או של התנהגות בלתי חוקית או בלתי נאותה באפליקציה ו/או בשירותים. החברה תשתף פעולה עם כל חקירה של רשויות אכיפת החוק ו/או עם כל צו בית משפט שדורש ממנה או מנחה אותה לחשוף את הזהות, ההתנהלות או כל תוכן של כל משתמש שישנו חשד שנקט בפעולות הנחזות למנוגדות לדין. כל סגירה או השעיה של חשבונך לא תשפיע על חבויותיך כלפי החברה תחת תנאי השימוש (לרבות זכויות שיפוי, מצגיך כלפינו והגבלת האחריות), שלפי מהותם ולפי העניין מיועדים להוסיף ולהתקיים לאחר סגירה או השעיה כאמור.</li></ul><ul><li>הנך רשאי לבקש שהחברה תסגור את חשבונך בכל עת ומכל סיבה שהיא על ידי שליחת הודעה למוקד החברה במספר: 073-2367676 או במייל: <joomla-hidden-mail is-link=ֿֿ\"1ֿֿ\" is-email=ֿֿ\"1ֿֿ\" first=ֿֿ\"YmlrZWJveA==ֿֿ\" last=ֿֿ\"YXJpZWwtd2ltYXNvci5jby5pbA==ֿֿ\" text=ֿֿ\"YmlrZWJveEBhcmllbC13aW1hc29yLmNvLmlsֿֿ\" base=ֿֿ\"ֿֿ\"><a href=ֿֿ\"mailto:bikebox@ariel-wimasor.co.ilֿֿ\" base=ֿֿ\"ֿֿ\">bikebox@ariel-wimasor.co.il</a></joomla-hidden-mail> החברה תסגור את חשבונך בהקדם האפשרי לאחר קבלת בקשתך. מדיניות הפרטיות מסדירה את אופן הטיפול במידע שלך לאחר סגירת חשבונך.</li></ul><p><strong><u>&nbsp;</u></strong></p><ol start=ֿֿ\"7ֿֿ\"><li><strong><u>מדיניות ביטול</u></strong>.</li></ol><ul><li>באפשרותך לבטל את העסקה בהתאם להוראות חוק הגנת הצרכן. הוראות הביטול החלות מכוח החוק מפורטות להלן בתמצית. בכל מקרה של סתירה ו/או אי התאמה בין האמור בתנאי השימוש לבין הוראות חוק הגנת הצרכן תגברנה הוראות חוק הגנת הצרכן.</li></ul><ul><li>מרגע ביצוע תשלום, בין אם באפליקציה או בעמדת תשלום בחניון, לא ניתן לבטלו ולא תהיה זכאי לכל החזר של כספך, וזאת בהתאם ובכפוף להוראות הדין.</li></ul><ul><li>מבלי לגרוע מהאמור לעיל, החברה שומרת לעצמה את הזכות למנוע ממך לבצע תשלום באפליקציה, בכל עת ועל פי שיקול דעתה הבלעדי, במידה וזו נעשתה על ידך באופן פסול ו/או בניגוד לדין ו/או שהעסקה לא הושלמה, לרבות - אך לא רק, במקרים הבאים: חברת האשראי לא אישרה את החיוב בגין העסקה ו/או כרטיס האשראי אשר נעשה בו שימוש נחסם או הוגבל לשימוש בדרך כלשהי; מסרת פרטים שגויים אשר לא אפשרו את ביצוע העסקה; אתה נמנע מלשלם, שלא כדין, בגין העסקה; עשית או שאתה מנסה לעשות שימוש בשירותי האפליקציה לביצוע מעשה בלתי חוקי, או כדי לאפשר, להקל, לסייע או לעודד ביצועו של מעשה כזה; ביצעת מעשה או מחדל הפוגעים או העלולים לפגוע בחברה או בצדדים שלישיים כלשהם בקשר לביצוע העסקה; הפרת את תנאי השימוש או כל הסכם אחר עם החברה או מי מטעמה; אם יתברר כי נפלה טעות סופר או טעות טכנית בהצגת פרטי השירות, מחירו, תנאי התשלום וכיוֿֿ\"ב; אם יתברר כי ארעה תקלה בתקשורת ו/או בעיה טכנית אחרת שמנעה ממך לבצע עסקה באופן תקין; ובמקרה של כוח עליון, פעולות מלחמה, איבה או טרור או פעולות אחרות אשר אינן בשליטת החברה ומונעים או עשויים למנוע, על פי שיקול דעתה, את ביצוע העסקה.</li></ul><ol start=ֿֿ\"8ֿֿ\"><li><strong><u>קישורים</u></strong>. באפליקציה עשויים להופיע קישורים לאתרי אינטרנט שאינם מופעלים על ידינו. הקישורים מוצגים לנוחות המשתמש בלבד ואין לנו שליטה על אתרים אלה ואין אנו נושאים באחריות לתכנים המופיעים בהם. אין בהכללת הקישורים באפליקציה בכדי להעיד על תמיכה בתוכן המוצג באתרים אלו או על כל קשר אחר לאתרים אלו או למפעיליהם. אנחנו ממליצים לך להפעיל שיקול דעת ולהיזהר בשימוש באתרים של כל צד שלישי. אנו רשאים לפי שיקול דעתנו הבלעדי להסיר כל קישור מהאפליקציה ו/או להוסיף קישורים נוספים.</li></ol><p><u>&nbsp;</u></p><ol start=ֿֿ\"9ֿֿ\"><li><strong><u>תוכן</u></strong>. סוגים שונים של תוכן עשויים להיות זמינים לך באמצעות האפליקציה ו/או השירותים. ֿֿ\"<strong>תוכן</strong>ֿֿ\" כהגדרתו בתנאי שימוש אלה משמעו, כל תוכן הזמין באמצעות האפליקציה, לרבות גרפיקה, סרטונים, תמונות, תצלומים, מידע וכל שינוי או נגזרת מהאמור לעיל. החברה שומרת לעצמה את הזכות להסיר ו/או למחוק לצמיתות כל תוכן בכל עת, מבלי להודיע על כך מראש ומכל סיבה שהיא. כל תמונה, תיאור או הצגה של שירות הכלול באפליקציה ו/או בשירותים, הינם לצורכי המחשה בלבד. תוכן אשר זמין עבורך באמצעות האפליקציה ו/או השירותים מתקבל ממקורות שונים. למעט במקרה של רשלנות או התנהגות בלתי הולמת של החברה, החברה אינה אחראית באופן ישיר או עקיף על הדיוק, נכונות, התועלת, הבטיחות או זכויות קניין הרוחני הקשורות בתוכן.</li></ol><p><u>&nbsp;</u></p><ol start=ֿֿ\"10ֿֿ\"><li><strong><u>מגבלות שימוש</u></strong>. למעט שימושים שהותרו באופן מפורש בתנאי השימוש, אסור לבצע או לאשר ו/או לאפשר לכל צד שלישי לבצע שינויים באפליקציה ו/או בשירותים. אתה מתחייב כי אתה ו/או מי מטעמך לא תעשה אחד או יותר מהדברים הבאים: (1) תשנה, תערוך, תעתיק, תשאב מידע, תתאים, תיתן רישיון משנה, תתרגם, תמכור, תבצע פעולות של הנדסה חוזרת, תפרק או תרכיב מחדש כל אחד מחלקי הקוד המרכיבים את האפליקציה, לרבות בסיס המידע, וכן פעולות כאלה לגבי החומרה והתוכנה אשר מצויות בשימוש עבור השירותים; (2) תנסה לסכל, למנוע, לשבש או להפריע בצורה כזו או אחרת לתכונות הקשורות באבטחת האפליקציה ו/או השירותים או לתכונות המונעות או מגבילות שימוש; (3) תציב את האפליקציה, או כל חלק ממנה, בתוך מסגרת אתר אחר ו/או תעשה כל שימוש מסחרי, ללא הסכמתה מראש ובכתב של החברה; (4) תשתמש בכל רובוט, מנוע אחזור וחיפוש מידע, או בכל כלי אוטומטי או ידני אחר אשר מתוכנן לאנדקס, לאתר ולאחזר מידע באפליקציה או כלי כאמור אשר מתוכנן לחשוף את מבנה מאגר הנתונים והקוד באפליקציה; (5) תתחזה לאדם או גוף כלשהו, לרבות נציג החברה ו/או תמסור תיאור מסולף או הצגה כוזבת של קשר לאדם או גוף כלשהו ו/או תעלה לאפליקציה, תעביר, תשלח או תשדר כל חומר שקרי ומטעה ו/או חומר אשר נועד להערים על משתמש או על גוף כלשהו או תעשה שימוש בחשבון או סיסמה של משתמש אחר מבלי לקבל את הסכמתו מראש ובכתב; (6) תאסוף או תאגור מידע אישי על משתמשים אחרים לשם מטרות כלכליות או בלתי חוקיות או תפיץ דואר זבל (SPAM) לשרתי האפליקציה ו/או למשתמשים באפליקציה ו/או בשירותים, או (7) תעשה כל שימוש באפליקציה ו/או בשירותים באופן שאינו מאושר על פי תנאי השימוש ו/או כל דין.</li></ol><ol start=ֿֿ\"11ֿֿ\"><li><strong><u>קניין רוחני</u></strong>. האפליקציה, השירותים, וכל הנתונים והמידע הזמינים באפליקציה ו/או באמצעות השירותים הם רכושה הבלעדי של החברה או של צדדים שלישיים אחרים שהתירו לחברה להשתמש בהם, ואין לראות בשימוש באפליקציה או בשירותים כמקנים רישיון כלשהו או זכויות כלשהן בקניינה הרוחני של החברה או של צדדים שלישיים, לפי העניין. זכויות היוצרים באפליקציה וברעיון העומד ביסוד האפליקציה ו/או השירותים, לרבות סימניה המסחריים, עיצוב האפליקציה, וכן בכל פעולה אחרת באפליקציה ו/או בשירותים הייחודים והבלעדיים לחברה, שמורים לחברה. אין להעתיק או לפרסם את התוכן הנמצא באפליקציה או כל חלק ממנו ו/או לעשות בו או במידע שבתוכם שימוש כלשהו, לרבות שימוש מסחרי, ללא הסכמתה המפורשת מראש ובכתב של החברה. כמו כן, אין להכניס באפליקציה ו/או בשירותים שינויים, להעתיק, להפיץ, לשדר, להציג בפומבי, לשכפל, לפרסם או למסור לצד שלישי כל חלק מן האפליקציה ו/או השירותים בלא קבלת הסכמתה של החברה מראש ובכתב.</li></ol><p><u>&nbsp;</u></p><ol start=ֿֿ\"12ֿֿ\"><li><strong><u>הגבלת אחריות</u></strong>.</li></ol><ul><li>הנך מתחייב ומצהיר כי ידוע לך ואתה מסכים, כי השימוש באפליקציה ו/או בשירותים הינו על אחריותך בלבד. השימוש באפליקציה, בשירותים ו/או בתכנים ניתן לך כמות שהוא (AS IS) בהתאם להחלטת החברה ובלי אחריות מכל סוג שהוא.</li></ul><ul><li>לא תהיה לך כל טענה, תביעה או דרישה כלפי החברה ביחס לתוכן, לתנאי השימוש ו/או לאפליקציה, יכולותיה, מגבלותיה, או התאמתה לצרכיך. בכפוף לדין החל, כל הסתמכות על התוכן ו/או השירותים הינה באחריותך הבלעדית והחברה דוחה כל אחריות, מפורשת או משתמעת, ביחס לדיוק, אמינות, עמידה בזמנים, עדכניות, איכות, שלמות, שימושיות, אבטחה או ביצועיהם של האפליקציה, התוכן ו/או השירותים ו/או שכל המידע הזמין באמצעות האפליקציה, התוכן ו/או השירותים יהיה ללא טעויות או שהטעויות, ככל שישנן, תתוקנה.</li></ul><ul><li>במסגרת מגבלות החוק, החברה מסירה כל התחייבות מכל סוג, מפורשת, משתמעת או על פי חוק, ואינה מתחייבת שהאפליקציה ו/או השירותים יסופקו כסדרם או בלא הפסקות, יהיו איכותיים, יתקיימו בבטחה או ללא טעויות, ו/או הפרעות או יהיו חסינים מפני גישה בלתי-מורשית למחשבי ו/או לתוכנות החברה או מפני נזקים, קלקולים, תקלות או כשלים בין היתר בחומרה, בתוכנה, בקווי ובמערכות תקשורת אצל החברה או אצל מי מספקיה או אצלך, ולא תהיה לך כל טענה כלפי החברה בקשר לכך. הנך מודע לכך כי יתכן ובעתיד לא יהיו השירותים זמינים בשל צרכי תחזוקה, שדרוג או מכל סיבה אחרת.</li></ul><ul><li>החברה, מנהליה, נושאי המשרה בה, עובדיה, שליחיה או בעלי מניותיה לא יהיו אחראים כלפיך או כלפי כל צד שלישי לכל אובדן, נזק או פיצוי שהוא, לרבות, ללא הגבלה, נזק או פיצוי כללי, אגבי, תוצאתי, נלווה, משני, עקיף, ישיר, עונשי או מיוחד (כולל אך לא רק נזק בגין אובדן של מסד נתונים, אובדן תוכנות, עלויות הספקה של שירות חלופי, פגיעה בפרטיות או הפרעות בשירות) הנובע, בין היתר, כתוצאה משימוש לא מורשה באפליקציה, כתוצאה משינוי המידע שנמסר על ידיך, כתוצאה מכל פעולה או מחדל של משתמשים או צדדים שלישיים (לרבות משתמשים שאינם מורשים), בין אם הפעולה או המחדל נוצרו במהלך השימוש בשירותים או בכל דרך אחרת, זאת גם אם החברה קיבלה הודעה על האפשרות לאותם הפסדים. הגבלת האחריות לעיל לא תחול במקרה שנגרם כתוצאה מרשלנות או התנהגות בלתי הולמת של החברה.</li></ul><ul><li>מידע אישי עשוי להתקבל ממך במהלך שימושך באפליקציה ו/או בשירותים. כל שימוש אשר נעשה על ידי החברה במידע האישי אשר התקבל במהלך שימושך באפליקציה ו/או בשירותים יהיה כפוף להוראות המפורטות במדיניות הפרטיות. ידוע לך כי על ידי מסירת המידע האישי כאמור, לרבות ומבלי להגביל, פרטי התקשרות, אתה מצהיר כי הנך מודע לסיכונים הכרוכים בכך ואתה פוטר את החברה מכל אחריות לכך.</li></ul><ul><li>חלה על הנוסעים האחריות לתכנון זמן ההגעה לתחנת הרכבת ולתכנון זמן הפקדת האופניים. לא תהיה כל טענה, תביעה או דרישה כלפי החברה בנוגע לאיחורים לנסיעות המתוכננות כתוצאה מהשימוש במערכת.</li></ul><p><strong><u>&nbsp;</u></strong></p><ol start=ֿֿ\"13ֿֿ\"><li><strong><u>שיפוי</u></strong>. אתה מתחייב כי הנך אחראי לכל תוצאה ישירה או עקיפה הנובעת משימוש באפליקציה ו/או בשירותים ואתה מסכים לשפות את החברה, עובדיה, מנהליה או מי מטעמה ולהגן עליהם בגין כל תביעה, טענה, דרישה, הפסד, אבדן-רווח, תשלום, הוצאה או נזק, לרבות שכר טרחת עורך דין והוצאות משפט (כולל של צד ג') כתוצאה מ: (א) הפרת תנאי השימוש על ידיך או על ידי משתמש במחשב או מכשיר שלך או בחשבון שלך; (ב) כתוצאה מאופן השימוש או הניסיון להשתמש באפליקציה ו/או בשירותים; (ג) הפרת זכות כלשהי (לרבות קניין רוחני) של החברה ו/או צד שלישי כלשהו; (ד) הפרה של כל אחד מהמצגים וההתחייבויות שלך בתנאי השימוש; (ה) הפרתך של כל חוק או תקנה; וכן (ו) כל עניין אחר שעליו אתה אחראי על פי כל דין.</li></ol><p><strong><u>&nbsp;</u></strong></p><ol start=ֿֿ\"14ֿֿ\"><li><strong><u>שונות</u></strong>. כל סכסוך ו/או שאלה משפטית בקשר עם תנאי שימוש אלה ידונו ויוכרעו אך ורק בפני בתי המשפט המוסמכים בישראל ויהיו בסמכות שיפוטם הייחודית והבלעדית. הדינים שיחולו על תנאי שימוש אלה ועל כל הנובע ו/או הכרוך בהם, לרבות פרשנותם, יהיו אך ורק דיני מדינת ישראל והם בלבד. ככל שייקבע שתנאי כלשהו מתנאי השימוש אינו תקף או שאינו בר אכיפה על ידי בית משפט בעל סמכות, אזי התנאים שתוקפם נשלל או שאינם ניתנים לאכיפה ייחשבו כאילו הוחלפו בתנאים תקפים הניתנים לאכיפה שתוכנם תואם במידת הקירוב הגדולה ביותר את משמעות וכוונת התנאים המקוריים ואילו יתר תנאי השימוש יישארו בתוקפם. אין דבר בהסכם זה היוצר כל שלוחה, העסקה, מיזם משותף או שותפות בינך לבין החברה או מסמיך אותך לפעול מטעם החברה. תנאי השימוש משקפים את כלל ההסכמות בין הצדדים בעניין תנאי השימוש באפליקציה והיחסים בין הצדדים ותגבר על כל הסכמה או התחייבות קודמת, בעל פה או בכתב. החברה רשאית להמחות, להעביר או להסב את זכויותיה והתחייבויותיה לפי תנאי השימוש או כל חלק מהן לכל צד שלישי בהתאם לשיקול דעתה הבלעדי. אינך רשאי להמחות, להעביר או להסב את זכויותיך והתחייבויותיך לפי תנאי השימוש או כל חלק מהן וכל ניסיון הסבה כאמור יהיה בטל ומבוטל. בין הצדדים לא מתקיימים ולא יתקיימו יחסי עובד-מעביד, יחסי הרשאה, יחסי סוכנות או יחסי שותפות, לכל צורך שהוא. ככל שנצטרך ליצור אתך קשר, אתה מסכים שנוכל לעשות זאת לכל כתובת הידועה לנו, לרבות באמצעות דואר אלקטרוני.</li></ol><p><em>עדכון אחרון: &nbsp;</em>4.8.22</p></div>",
  "agreeButton": "אני מסכים",
  "closeButton": "סגור"
}
